Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1065_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sajos ååcc strooiŠtelhuõlteei sâjjsa
fin: Sajos hakee laitoshuoltajan sijaista

source: Strooiʹtelhuõlteei tuâjjan lij ââŠnned huõl Sajos paaiŠǩi juõŠǩǩpeiŠvvsaž čiistmõõžžâst da lââŠssen taarb mieŠldd veäŠǩǩted såbbri da noorõõttâmpooddi vueʹjji riâššmõõžžin.
fin: Laitoshuoltajan tehtävänä on huolehtia Sajoksen tilojen päivittäisestä siivoamisesta ja lisäksi tarpeen mukaan avustaa siellä järjestettävien kokousten ja tapahtumien käytännön järjestelyissä.

source: Sâjjõsvuõtt älgg 1.7.2015 da peštt 7.8.2015 räjja.
fin: Sijaisuus alkaa 1.7.2015 ja kestää 7.8.2015 saakka.

source: Tuâi oŠnnstemnallšem håiddmõõžžâst veäŠǩǩte strooiʹtelhuõlteei tuŠtǩǩõs leŠbe vaŠstteei da riŠjttjeei tobddmõš ođđäiggsaž õõlmâs paaiŠǩi čiistmõõžžâst di šiõǥǥ vuârrvaikktemoodd da šiõttlõõvvi tuâjjväŠlddmõš.
fin: Työn menestyksellistä hoitamista edesauttavat laitoshuoltajan tutkinto tai vastaava ja riittävä kokemus uudenaikaisten julkisten tilojen siivouksesta sekä hyvät vuorovaikutustaidot ja joustava työote.

source: PäŠlǩǩvuõtt meäŠrrââvv sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ väŠǯǯelvuõttʼtääŠzz VII.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII.

source: / VI mieŠldd vuâđđpäŠlǩǩ lij 1 489,69 euŠrred / mp, koon lââŠššen määuŠset 24 % sääŠmvuuŠd lââŠzz da tuâjjtobddmõõžž mieŠldd meäŠrrõõvvi tuâjjtobddâmlââŠžž.
fin: / VI mukaan, peruspalkka 1489,69 euroa / kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mieʹlddõõzzineez âʹlǧǧe tuåimted vu 22.6.2015 čiâss 16 mõõneeʹst Sääʹmkulttuurkõõskõs Sajoʹsse addrõõzzin Sajos, 99870 Aanar leʹbe sajos (at) samediggi.
fin: Hakemukset liitteineen tulee toimittaa ma 22.6.2015 klo 16 mennessä Saamelaiskulttuurikeskus Sajokseen osoitteelle Sajos, 99870 Inari tai sajos (at) samediggi.

source: Lââʹssteâđaid tuâjast oudd mä.
fin: Lisätietoja työstä antaa ma.

source: markknâʹsttemjååʹđteei Johanna Alatorvinen, johanna.
fin: markkinointipäällikkö Johanna Alatorvinen, johanna.

source: fi, teʹl.
fin: fi, puh.

source: Sajoozz tuåimmjummša vuäitt tobdstõõttâd addrõõzzâst www.sajos.fi.
fin: Sajoksen toimintaan voi tutustua osoitteessa www.sajos.fi.
